"WELCOME_HEADING" = "welcome!";
"WELCOME_BODY" = "the research tells us that using technology to send regular messages to support people who are living with chronic illness, changes health related behaviour and improves outcomes.\n\nwe want to offer the simple yet profound support of four regular messages a week to support, remind, encourage and inspire... to help you access the endurance, commitment and sense of agency that you need to successfully navigate life despite persistent pain.\n\nwe believe in you.";
"WELCOME_CONTINUE" = "get started!";
"SLIDE0" = "created for the sufferer\nby the sufferer";
"SLIDE1" = "you are not alone\nin persistant pain";
"SLIDE2" = "healing starts\nat home";
"SLIDE3" = "it starts with you\nhome is inside you";
"SLIDE4" = "you are precious\nwe are going to help";
"SLIDE5" = "we are going to do this\none text at a time";
"SLIDE6" = "the texts can build on each\nother to make a bridge";
"SLIDE7" = "that leads you back\nto focus on life";
"SLIDE8" = "all you have to do is try\nsomething new";
